## 【采购需求母单关键信息推送】

- 采购需求单：【${orderNo!''}】
- 状态：【${status!''}】
- 触发人：【${operatorUsername!''}】
- 触发时间：【${operatorTime!''}】
- 说明：

<#if status = "待排产">
    采购需求已经全部进入已接单状态，请及时跟进，核准真实情况！
</#if>
<#if status = "待收货">
    采购需求母单需求${cnt1!''}件，已经发货${cnt2!''}件进入待收货状态，请及时跟进，核准真实情况！
</#if>
<#if status = "已入库">
    采购需求母单需求${cnt3!''}件，已经入库上架${cnt4!''}件进入已入库状态，请及时跟进，核准真实情况！
</#if>
<#if status = "已完结">
    采购需求母单需求${cnt3!''}件，已经入库上架${cnt4!''}件进入已入库状态，请及时跟进，核准真实情况！
</#if>
<#-- 超链接 -->
> 链接: [点击跳转](https://www.dingtalk.com/)
